<%@ page language="java" import="java.util.*" pageEncoding="GB2312"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>校外网 - 关于本站</title>
    
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->
<link href="css/layout.css" rel="stylesheet" type="text/css" media="all" />
<link href="css/base.css" rel="stylesheet" type="text/css" media="all" />
<link href="index_img/logo.png" rel="shortcut icon" type="image/x-icon" />


<script type="text/javascript" src="js/prototype.js"></script>
<script type="text/javascript" src="js/compact.js"></script>
<script type="text/javascript" src="http://s.xnimg.cn/a19591/jspro/base.js"></script>
<link href="css/dialogpro.css" rel="stylesheet" type="text/css" />
<style type="text/css">
.textinfo strong{margin-top:1em;}
.compatible #content {width:auto;padding:10px;}
.textinfo p{margin-top:20px;}
</style>
  </head>
  
  <body>
    <div id="container">

	<input type="hidden" id="userGuideType" value="" />
<div id="showNewNav" style="display:none"></div>
<div id="dropmenuHolder" class="dropmenu-holder dropmenu-holder-new rr"><div id="moredownWeb" class="dropdown" style="position:absolute; top:-9999px; left:-9999px;">
<div class="menu-dropdown-border">
<div class="weblist">
<ul class="clearfix">

</ul>
</div>
</div>
</div>
</div><div id="navBar" class="menu-bar rr">
<div class="navigation-wrapper"><div class="navigation navigation-new clearfix">
<div id="logo2"><h1><a href="http://www." title="校外网  - 校外网是一个真实的社交网络，联系朋友，一起玩游戏"><img alt="校外网 - 校外网是一个真实的社交网络，联系朋友，一起玩游戏" title="校外网 - 校外网是一个真实的社交网络，联系朋友，一起玩游戏" height="35" width="120" src="index_img/logo.png" /></a></h1></div>										<div class="nav-body clearfix">
<div class="nav-other"><div class="menu"><div class="menu-title">
<strong>
<a id="reg_link" title="注册" stats="homenav_reg" href="regist.html">注册</a>
</strong>
</div>
</div>
<div class="menu">
<div class="menu-title">
<strong>
<a title="登录" stats="homenav_login" href="index.html">登录</a>
</strong>
</div>
</div>
<div class="menu"><div class="menu-title">
<strong>
<a title="帮助" stats="homenav_help" href="http://support./visitor/helpcenter">帮助</a>
</strong>
</div>
</div>
<div class="menu">
<div class="menu-title">
<strong>
<a title="给我们提建议" stats="homenav_suggest" href="http://support./GetGuestbookList.do?action=suggest&amp;stage=-1">给我们提建议</a>
</strong>
</div>
</div>
<div class="menu last">
<div class="menu-title" stats="homenav_more" id="moreWeb"><a href="#" onclick="this.blur();">更多</a></div>
</div>
</div></div>
</div>
</div>
</div>
<div id="opi" class="page-wrapper clearfix"><div class="full-page-holder">
<div class="full-page clearfix">
<div class="compatible">
<div id="content"><div class="white" id="oak">
<div id="single-column">
<div class="terms-container" style="padding:0 10px">
<div class="textinfo" style="line-height:1.5em">
<center><h3 style="font-size: 1.2em;">校外网服务条款</h3></center>
<p><strong>一、服务条款的确认和接纳</strong></p>
校外网及其涉及到的产品、相关软件的所有权和运作权归湖南长沙校外网互联科技发展 有限公司（以下简称校外公司）所有， 校外公司享有对校外网上一切活动的监督、提示、检查、纠正及处罚等权利。用户通过注册程序阅读本服务条款并点击"同意"按钮完成注册，即表示用户与校外公司已达成协议，自愿接受本服务条款的所有内容。如果用户不同意服务条款的条件，则不能获得使用服务以及注册成为校外网用户的权利。
<p><strong>二、服务保护条款</strong></p>
1、 校外公司运用自己的操作系统通过国际互联网络为用户提供各项服务，用户必须:<br />
（1）提供设备，包括个人电脑一台、调制解调器一个及配备上网装置。<br />
（2）个人上网和支付与此服务有关的电话费用。<br />
2、考虑到校外公司产品服务的重要性，用户同意:<br />
（1）提供及时、详尽及准确的个人资料。<br />
（2）不断更新注册资料，符合及时、详尽准确的要求。所有原始键入的资料将引用为注册资料。<br />
3、用户可授权校外公司向第三方透露其注册资料，否则校外公司不能公开用户的姓名、住址、出件地址、电子邮箱、帐号。除非:<br />
（1）事先获得用户明确授权后，用户要求校外公司或授权某人通过电子邮件服务或其他方式透露这些信息。<br />
（2）相应的法律、法规要求以及按照有关政府主管部门的要求，需要校外公司提供用户的个人资料。<br />
（3）为了维护公众以及校外网合法利益。<br />
（4）校外网可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与校外网同等的保护用户隐私的责任，则校外网有权将用户的注册资料等提供给该第三方。<br />
（5）在不透露单个用户隐私资料的前提下，校外网有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。<br />
4、如果用户提供的资料不准确，不真实，不合法有效，校外公司保留结束用户使用校外公司各项服务的权利。<br />
用户在享用校外公司各项服务的同时，同意接受校外公司提供的各类信息服务。<br />
5、校外公司定义的信息内容包括:文字、软件、声音、相片、录像、图表；在广告中全部内容；校外公司为用户提供的商业信息等，所有这些内容受版权、商标权、和其它知识产权及所有权法律的保护。所以，用户只能在校外公司授权下才能使用这些内容，而不能擅自复制、修改、编撰这些内容、或创造与内容有关的衍生产品。<br />
6、如果用户未遵守本服务条款的任何一项，校外公司有权利即终止提供一切服务，并保留通过法律手段追究责任的权利。<br />
7、使用校外网提供的服务由用户自己承担风险，在适用法律允许的最大范围内，校外公司在任何情况下不就因使用或不能使用校外网提供的服务所发生的特殊的、意外的、直接或间接的损失承担赔偿责任。即使已事先被告知该损害发生的可能性。<br />
8、用户须明白，使用校外网提供的服务涉及到Internet服务和电信增值服务，可能会受到各个环节不稳定因素的影响。因此服务存在因不可抗力、计算机病毒或黑客攻击、国家相关行业主管部门及电信运营商的调整、系统不稳定、用户所在位置、用户关机以及其他任何技术、互联网络、通信线路原因等造成的服务中断或不能满足用户要求的风险。用户须承担以上风险，校外公司不作担保。对因此导致用户不能发送、上传和接受阅读消息、或接发错消息，或无法实现其他通讯条件，校外公司不承担任何责任。<br />
9、用户须明白，在使用校外网提供的服务存在有来自任何他人的包括威胁性的、诽谤性的、令人反感的或非法的内容或行为或对他人权利的侵犯（包括知识产权）的匿名或冒名的信息的风险，用户须承担以上风险，校外公司和合作公司对服务不作任何类型的担保，不论是明确的或隐含的，包括所有有关信息真实性、适用性、所有权和非侵权性的默示担保和条件，对因此导致任何因用户不正当或非法使用服务产生的直接、间接、偶然、特殊及后续的损害，不承担任何责任。<br />
<p><strong>三、用户使用规则</strong></p>
特别提示用户，使用互联网必须遵守国家有关的政策和法律，包括刑法、国家安全法、保密法、计算机信息系统安全保护条例等，保护国家利益，保护国家安全，对于违法使用互联网络而引起的一切责任，由用户负全部责任。
1、用户在申请使用校外网提供的网络服务时，必须向校外公司提供准确的个人资料，如个人资料有任何变动，必须及时更新。<br />
2、用户注册成功后，校外公司将给予每个用户一个用户帐号及相应的密码，该用户帐号和密码由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。<br />
3、用户不得使用校外网服务发送或传播敏感信息和违反国家法律制度的信息，包括但不限于下列信息:<br />
(a) 反对宪法所确定的基本原则的；<br />
(b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br />
(c) 损害国家荣誉和利益的；<br />
(d) 煽动民族仇恨、民族歧视，破坏民族团结的；<br />
(e) 破坏国家宗教政策，宣扬邪教和封建迷信的；<br />
(f) 散布谣言，扰乱社会秩序，破坏社会稳定的；<br />
(g) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br />
(h) 侮辱或者诽谤他人，侵害他人合法权益的；<br />
(i) 含有法律、行政法规禁止的其他内容的。<br />
4、用户在使用校外网络服务过程中，必须遵循以下原则:<br />
(a) 遵守中国有关的法律和法规；<br />
(b) 不得为任何非法目的而使用网络服务系统；<br />
(c) 遵守所有与网络服务有关的网络协议、规定和程序；<br />
(d) 不得利用校外网网络服务系统进行任何可能对互联网的正常运转造成不利影响的行为；<br />
(e) 不得利用校外网网络服务系统传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料；<br />
(f) 不得利用校外网网络服务系统进行任何不利于 校外 公司的行为。<br />
5、使用校外网站服务，用户应加强个人资料的保护意识，并注意个人密码的密码保护。<br />
6、盗取他人用户帐号或利用网络通讯骚扰他人，均属于非法行为。用户不得采用测试、欺骗等任何非法手段，盗取其他用户的帐号和对他人进行骚扰。<br />
<p><strong>四、服务条款的修改</strong></p>
校外公司会在必要时修改服务条款，服务条款一旦发生变动，公司将会在用户进入下一步使用前的页面提示修改内容。如果您同意改动，则再一次激活"我同意"按钮。如果您不接受，则及时取消您的用户使用服务资格。<br />
用户要继续使用校外网各项服务需要两方面的确认:<br />
（1）首先确认校外网服务条款及其变动。<br />
（2）同意接受所有的服务条款限制。<br />
<p><strong>五、服务修订</strong></p>
校外公司特别提示用户，校外公司为了保障公司业务发展和调整的自主权， 校外 公司拥有随时修改或中断服务而不需通知用户的权利，校外公司行使修改或中断服务的权利不需对用户或任何第三方负责。用户必须在同意本条款的前提下，校外公司才开始对用户提供服务。
<p><strong>六、用户隐私制度</strong></p>
尊重用户个人隐私是校外公司的一项基本政策。所以，作为对以上第二点个人注册资料分析的补充，校外公司一定不会公开、编辑或透露用户的注册资料及保存在校外公司各项服务中的非公开内容，除非校外公司在诚信的基础上认为透露这些信息在以下几种情况是必要的:<br />
（1）遵守有关法律规定，包括在国家有关机关查询时，提供用户在校外网的网页上发布的信息内容及其发布时间、互联网地址或者域名以及其他用户上传至校外网的信息。<br />
（2）遵从校外网产品服务程序。<br />
（3）保持维护校外公司的商标所有权。<br />
（4）在紧急情况下维护用户个人和社会大众的隐私安全。<br />
（5）校外公司认为必要的其他情况下。<br />
用户在此授权校外公司可以向其电子邮箱发送商业信息。<br />
<p><strong>七、用户的帐号、密码和安全性</strong></p>
用户一旦成功注册，将得到一个密码和帐号。如果用户未保管好自己的帐号和密码而对其自身、校外公司或第三方造成的损害，用户将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。用户可随时改变自己的密码和图标，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，立即通告校外公司。
<p><strong>八、拒绝提供担保</strong></p>
用户明确同意邮件服务的使用由用户个人承担风险。邮件服务提供是建立在免费的基础上。校外公司明确表示不提供任何类型的担保，不论是明确的或隐含的。
校外公司不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性、安全性、出错发生都不作担保。校外公司拒绝提供任何担保，包括信息能否准确、及时、顺利地传送。
用户理解并接受下载或通过校外公司产品服务取得的任何信息资料取决于用户自己，并由其承担系统受损或资料丢失的所有风险和责任。校外公司对在服务网上得到的任何商品购物服务或交易进程，都不作担保。用户不会从校外公司收到口头或书面的意见或信息，校外公司也不会在这里作明确担保。
<p><strong>九、有限责任</strong></p>
校外公司对直接、间接、偶然、特殊及继起的损害不负责任，这些损害来自:不正当使用产品服务，在网上购买商品或类似服务，在网上进行交易，非法使用服务或用户传送的信息有所变动。用户的上述行为引起对校外公司或第三方的损害，应当依法承担责任并向校外公司进行赔偿，校外公司可以自行或协助第三方使用用户提供的任何信息进行维权。
<p><strong>十、未经校外公司同意禁止进行商业性行为</strong></p>
用户承诺不经校外公司书面同意，不能利用校外公司各项服务在校外网或相关网站上进行销售或其他商业性行为。用户违反此约定，校外公司将依法追究其违约责任，由此给校外公司造成损失的，校外公司有权进行追偿。
<p><strong>十一、校外网用户信息的储存及限制</strong></p>
校外公司不对用户所发布信息的删除或储存失败负责。校外公司保留判定用户的行为是否符合校外网服务条款的要求和精神的权利，如果用户违背了服务条款的规定，则中断或删除其虚拟社区服务的帐号。
<p><strong>十二、保障</strong></p>
用户同意保障和维护校外公司全体成员的利益，负责支付由用户违反本服务条款或为纠正用户的违反行为所引起的律师费用、诉讼费用、公正费用、鉴定费用、执行费用等，以及因违反服务条款的引起损害赔偿费用，其他人使用用户的电脑、帐号和其它知识产权的追索费。
如用户的密码、帐户被盗用，除非该事件由于校外公司的过失导致，否则用户应承担被盗用期间产生的一切责任和后果。
<p><strong>十三、结束服务</strong></p>
用户或校外公司可随时根据实际情况中断服务。校外公司不需对任何个人或第三方负责而随时中断服务。用户若反对任何服务条款的建议或对后来的条款修改有异议，或对校外公司服务不满，用户享有以下的追索权:<br />
（1）不再使用校外公司及（或）校外网的服务。<br />
（2）结束用户使用校外公司及（或）校外网服务的资格。<br />
（3）书面通告校外公司停止该用户的服务。<br />
结束用户服务后，用户使用校外公司服务的权利马上中止。从那时起，校外公司不再对用户承担任何义务。<br />
<p><strong>十四、通告</strong></p>
所有发给用户的通告都可通过电子邮件或常规的信件传送。校外公司会通过邮件服务发报消息给用户，告诉他们服务条款的修改、服务变更、或其它重要事情。同时， 校外公司保留对校外网用户投放商业性广告的权利。
<p><strong>十五、参与广告策划</strong></p>
在校外公司书面许可下用户可在他们发表的信息中加入宣传资料或参与广告策划，在校外网各项免费服务上展示他们的产品。任何这类促销方法，包括运输货物、付款、服务、商业条件、担保及与广告有关的描述都只是在相应的用户和广告销售商之间发生。 校外公司不承担任何责任，校外公司没有义务为这类广告销售负任何一部分的责任。
<p><strong id="agreement_16">十六、关于校外网增值服务业务</strong></p>
(1) 只有同意校外网制订的使用条件和条款的用户才能使用校外网增值服务。校外网增值服务包括但不限于礼物、紫豆会员服务、校外网猫游记、校外网三国风云等。校外网增值服务条款包括但不限于本服务条款及<a href="http://i./common.do?d=license">校外网紫豆用户服务条款</a>。<br/>
(2) 支付确认是指用户用选择的支付方法申请结算后, 校外网进行的确认。 校外网在结算时将把用户填写的内容默认为全部是事实, 填写虚假内容的用户不受到法律保护以及不会获得校外网各项服务的保障。另外对违反本款的用户校外网有权终止其使用校外网提供的服务、取消其用户资格, 并不允许重新加入用户。<br/>
(3) 校外豆可以用校外网指定的多种支付手段进行充值, 校外网有权通过限定月充值额等方法限制校外豆充值的额度。另外, 因为服务器或技术故障或漏洞等因素而出现非正常过度充值的情况, 校外网有权向用户收回非正常过多充值的校外豆；如非正常减少过少充值, 用户有权得到校外豆补充再充值。<br/>
(4) 校外网对信誉不良的注册用户或延期支付的用户有权限制其使用校外豆或限制其使用相关的校外网服务。<br />
(5) 如由于可归责于校外网单方的原因致使用户购买的内容出现破损、被无故删除的情况，校外网将为用户提供校外豆再充值或复原相应内容。<br />
(6) 用户在下列情况下, 可以通过合法程序从校外网获赔本人直接用现金充值校外豆的消费。 但是校外网要在扣除手续费及校外网已经产生的成本后退还。（手续费及成本包括和充值相关的结算代理校外网的结算手续费、汇款手续费等解除程序所必需的手续费相加的最小金额。）<br />
① 已经进行了校外豆充值, 但在正常操作情况下无法使用校外豆服务，并且该责任全部应由校外网承担的(但是系统定期检查等不可避免的情况除外)；<br />
② 使用充值服务并已经支付款项, 但校外豆在3日内没有得到充值, 用户书面要求退还金额的； <br />
③ 其他为保护消费者, 校外网另行规定的情况；<br />
④ 校外网通知相应用户解除用户资格的情况。 <br />
(7) 退还程序如下。<br />
① 符合本条第（6）项①, ②, ③的情况, 希望退还金额的用户, 应在校外豆充值后20日内通过"1对1咨询"后书面申请退还金额。若判定合理则退还用户金额，需要用户提供校外网的充值记录、本人签字的申请退款的书面材料、用户本人银行卡帐号相关信息、身份证复印件等相关信息，具体可咨询校外网充值客服。退款时间以收到用户全部材料当天起20个工作日。若充值超过20天,校外网有权依据具体情况以及成本负担等因素决定是否退还以及退还的具体数额。<br />
② 对于本条第（6）项④号的情况, 校外网解除用户资格时即进行返还。<br />
(8) 用户还可以不申请退还, 用户通知校外网不要求对余额进行退还的，校外网将视为用户自愿捐献出退还金额，该捐款校外网有权用于慈善团体、宗教团体、资助学校等公益事业。<br />
(9) 使用本校外网服务时, 违反使用条款规定而被暂停中断使用的情况下, 相关用户充值的校外豆由校外网暂时保管。 使用中断期结束后, 校外网将重新释放校外豆，用户可以继续使用。  <br />
(10) 用户尚有金额未缴纳而提出退出用户服务时，在金额未缴纳之前不准许退出。校外网有权要求申请退出的用户支付未纳的金额。<br />
(11) 解除没有利用结算手段而违法或违规获得校外豆的用户资格时, 剩余的校外豆全部消除。<br />
(12) 法律规定的未成年人用户进行校外豆充值的时候, 需要得到法定代理人的同意, 对未获得同意的未成年校外人网有权限制其进行校外豆充值。除非校外网在时候获得其法定代理人确切的同意信息，否则该限制将持续至未成年人享有完全民事行为能力时止。<br />
(13)为了反映用户提出的与服务相关的建议或不满并对其进行处理，校外网将设置并运营损失处理机构，优先处理来自于用户用户的不满和建议。如果用户的咨询或投诉难以立刻处理，则校外网将及时告知用户用户原因以及处理时间。<br />
<p><strong>十七、知识产权</strong></p>
用户保证和声明对其所提供的作品拥有完整的合法的著作权或完整的合法的授权可以用于其在校外网上从事的活动，保证校外公司使用该作品不违反国家的法律法规，也不侵犯第三方的合法权益或承担任何义务。用户应对其所提供作品因形式、内容及授权的不完善、不合法所造成的一切后果承担完全责任。对于经用户本人创作并上传到校外网的文本、图片、图形、音频和/ 或视频等，校外校外网公司保留对其网站所有内容进行实时监控的权利，并有权依其独立判断对任何违反本协议约定的作品实施删除。校外公司对于删除用户作品引起的任何后果或导致用户的任何损失不负任何责任。因用户作品的违法或侵害第三人的合法权益而导致校外公司或其关联公司对第三方承担任何性质的赔偿、补偿或罚款而遭受损失（直接的、间接的、偶然的、惩罚性的和继发的损失），用户对于校外公司或其关联公司蒙受的上述损失承担全面的赔偿责任。
<p><strong>十八、言论</strong></p>
用户承诺发表言论要:爱国、守法、自律、真实、文明。不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、危害国家安全的、泄露国家机密的、破坏国家宗教政策和民族团结的以及其它违反法律法规及政策的内容。
若用户的行为不符合以上提到的服务条款， 校外 公司将作出独立判断立即取消用户服务帐号。用户需对自己在网上的行为承担法律责任。
<p><strong>十九、内容的所有权</strong></p>
内容的定义包括:文字、软件、声音、相片、录象、图表；在广告中的全部内容；电子邮件的全部内容；校外网虚拟社区服务为用户提供的商业信息。所有这些内容均受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在校外公司和广告商授权下才能使用这些内容，而不能擅自复制、再造这些内容、或创造与内容有关的派生产品。
<p><strong>二十、免责与赔偿声明</strong></p>
1、若校外公司已经明示其网络服务提供方式发生变更并提醒用户应当注意事项，用户未按要求操作所产生的一切后果由用户自行承担。<br />
2、用户明确同意其使用校外公司网络服务所存在的风险将完全由其自己承担；因其使用校外公司服务而产生的一切后果也由其自己承担，校外公司对用户不承担任何责任。<br />
3、校外公司不担保网络服务一定能满足用户的要求，也不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。<br />
4、用户同意保障和维护校外公司及其他用户的利益，由于用户登录网站内容违法、不真实、不正当、侵犯第三方合法权益，或用户违反本协议项下的任何条款而给校外公司或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。<br />
<p><strong>二十一、法律</strong></p>
用户和校外公司一致同意有关本协议以及使用校外公司的服务产生的争议交由仲裁解决，但是校外公司有权选择采取诉讼方式，并有权选择受理该诉讼的有管辖权的法院。若有任何服务条款与法律相抵触，那这些条款将按尽可能接近的方法重新解析，而其它条款则保持对用户产生法律效力和影响。
<p><strong>二十二、青少年用户特别提示</strong></p>
1、青少年及使用校外网服务应该在父母和老师的指导下，正确学习使用网络。青少年避免沉迷虚拟的网络世界而影响日常的学习生活。<br />
2、青少年用户必须遵守全国青少年网络文明公约:<br />
要善于网上学习，不浏览不良信息；<br />
要诚实友好交流，不侮辱欺诈他人；<br />
要增强自护意识，不随意约会网友；<br />
要维护网络安全，不破坏网络秩序；<br />
要有益身心健康，不沉溺虚拟时空。<br />
<p><strong>二十三、帐号的冻结</strong></p>
校外网帐号的失效期为3个月。如果一个校外网帐号连续3个月不曾使用，即没有以Web方式登录校外网，届时其原有信息将全部丢失。用户已经获悉，为了保证登录的顺利及有效，3个月内至少要使用一次校外网。
<p><strong>二十四、其他</strong></p>
1、 校外公司将视向用户所提供服务内容之特性，要求用户在注册校外公司提供的有关服务时，遵守特定的条件和条款；如该特定条件和条款与以上服务条款有任何不一致之处，则已特定条件和条款为准。<br />
2、本服务条款中的任何条款无论因何种原因完全或部分无效或不具有执行力，其余条款仍应有效并且有约束力。<br />
3、本服务条款执行过程中所产生的任何问题本网站和用户都将友好协商解决。<br />
4、以上条款的解释权归校外公司最终所有。<br />
</div>
</div>
</div>
</div>
</div>
</div><div id="ad1000000063"></div>
<div id="ad1000000064"></div>
</div></div>
</div>
<div id="footer">
<div class="blank-holder">
</div><div class="copyright"><span class="float-right">
<a href="http://www./siteinfo/about">关于</a><span class="pipe">|</span><a href="http://dev.">开放平台</a><span class="pipe">|</span><a href="http://mobile./mobilelink.do?psf=40002">手机校外</a><span class="pipe">|</span><a href="http://ads.">广告</a><span class="pipe">|</span><a href="http://job./">招聘</a><span class="pipe">|</span><a href="http://support./helpcenter">客服帮助</a><span class="pipe">|</span><a href="http://www./siteinfo/privacy">隐私</a>
</span>
<span>湖南长沙校外科技发展有限公司：文网文[2009]169号 文化部监督电子邮箱：wlwh@vip.sina.com</span>
<p style="clear:both;margin-top:5px">
<span>校外网<span title="">&copy;</span>2011&nbsp;&nbsp;<a style="color:#808080" href="http://www.miibeian.gov.cn/" target="_blank">湘ICP证09017506号</a>&nbsp;<span style="color:#808080">湘公网安备110000000009号</span>&nbsp;<span style="color:#808080">甲测资字11002066</span></span>
</p>
</div>
</div>
<div class="hidden-area"></div>
<script type="text/javascript" src="js/beacon.js"></script><script type="text/javascript">
COMSCORE.beacon({ c1:2, c2:6934070, c3:"", c4:"", c5:"", c6:"", c15:"" });
</script>

</div>
  </body>
</html>
